module.exports = {
    // bot
    'ps-title': 'Ранний доступ',
    'ps-loading': 'Загрузка…',
    'ps-error-cancel': 'Авторизация через Telegram отменена',
    'ps-error': 'Ошибка авторизации',
    'ps-success-redirect': 'Вы были перенаправлены в Telegram',
    'ps-success': 'По завершении прохождения процедуры KYC, вы&nbsp;получите ссылку для авторизации на&nbsp;свой Telegram-аккаунт (через&nbsp;бот) и&nbsp;адрес электронной&nbsp;почты. Вы&nbsp;можете также просто продолжить пользоваться этим&nbsp;ботом.',
    // bot password
    's-password-description': 'Введите ваш пароль',
    'ps-password-input': 'Пароль',
    'ps-password-button': 'Отправить',
    'ps-password-tgid-error': 'Некорректный идентификатор Telegram пользователя',
    'ps-password-success': 'Авторизация прошла успешно <br> Вы будете перенавправлены в Telegram',


    // form
    'index-seo-title': 'Кампания раннего доступа',
    'index-seo-description': 'Участвуйте в Кампании раннего доступа, чтобы стать одним из первых пользователей сети Minter, а также одним из первых обладателей BIP.',

    'ps-link-text': 'Получите токены, приняв участие в&nbsp;кампании раннего&nbsp;доступа',
    'ps-link-button': 'Войти при помощи Telegram',
    'ps-back-button': 'Вернуться на minter.network',
    'ps-description': 'В этом году Минтер открывает двери для ранних пользователей. Зарегистрируйтесь до 31&nbsp;октября и ваш баланс BIP будет пополнен. 100% пре-майна BIP будет распределено между двумя типами участников:',
    'ps-description-list-item-1': 'Половина будет доступна для платного приобретения: если вам нужен конкретный баланс, вы можете запросить до 1 миллиона BIP. Незатребованные BIP будут пропорционально распределены между платящими участниками.',
    'ps-description-list-item-2': 'Вторая половина пре-майна будет бесплатно распределена между всеми зарегистрированными участниками через эирдропы и&nbsp;бонусы.',
    'ps-description2': 'Взаимодействие с сетью Minter требует наличия BIP&nbsp;— токенов, используемых для создания монет и валидирования транзакций. Участники, которые зарегистрируются до 31 октября, получат ВСЕ BIP из&nbsp;пре-майна.',
    'ps-description3': 'Узнайте, имеете ли вы право участвовать. Войдите при помощи Telegram Passport и оставьте e-mail, чтобы получать обновления по своей заявке.',
    'ps-form-input': 'Ваш e-mail',
    'ps-form-checkbox-text': 'Я подтверждаю, что ознакомился и согласен с',
    'ps-form-checkbox-terms': 'Условиями использования',
    'ps-form-checkbox-privacy': 'Политикой конфиденциальности',
    'ps-form-checkbox-access': 'Соглашением для раннего доступа',
    'ps-form-button': 'Отправить и войти при помощи Telegram',
    'ps-description-form-invite': 'Зарегистрироваться',
    'ps-description-form-invite2': 'без использования Telegram&nbsp;Passport.',
    'ps-description-form': 'Чтобы узнать больше о самом продвинутом блокчейне на рынке, посетите наш сайт ',
    'ps-form-tg-error-cancel': 'Авторизация через Telegram отменена',
    'ps-form-tg-error': 'Ошибка авторизации',
    'ps-form-tg-success-redirect': 'Вы были перенаправлены в Telegram',
    'ps-form-tg-success': 'Мы отправим вам ссылку логина как только процедура KYC будет завершена!',
    'ps-sumsub-1': 'Minter сотрудничает с Sum&Substance, чтобы предоставить простую и соответствующую законодательству процедуру проведения KYC/AML проверок посредством Telegram Passport.',
    'ps-sumsub-2': 'Sumsub — это основанная на искусственном интеллекте технологическая платформа, которая предоставляет услуги по проведению KYC/AML проверок онлайн. Компания обрабатывает десятки тысяч проверок ежедневно, чтобы обеспечить законную деятельность более 300 блокчейн-проектов по всему миру.',
    'ps-sumsub-3': 'Удобный процесс KYC',
    'ps-sumsub-4': 'Встроенная в Telegram KYC-проверка является самым простым и приятным решением для пользователя.',
    'ps-sumsub-5': 'Регуляторы и банки одобряют Sumsub',
    'ps-sumsub-6': 'KYC-проверки от компании Sumsub полностью прозрачны и соблюдают постоянно меняющиеся правила и нормы, установленные крупнейшими международными и государственными органами финансового контроля и другими регуляторами (FATF, FINMA, FCA, CySEC, MAS, GDPR, PDPC Singapore).',
    'ps-sumsub-7': 'Защита данных в основе',
    'ps-sumsub-8': 'Все данные, передающиеся через Telegram, зашифрованы паролем, который известен только вам. А это значит, что Telegram не имеет доступа к данным, которые вы храните.',
    'ps-sumsub-9': 'Безопасность Sum&Substance ничем не уступает банковской. Пользовательские данные хранятся, зашифровываются и хэшируются на серверах с самым высоким уровнем физической и сетевой безопасности.',
    'ps-sumsub-10': 'Если вы хотите узнать о компании больше, посетите ее официальный сайт',
};






